module.exports = {


    HTML_main: `<i>
    Привет, я <code><strong>Toolsigram</strong>🤖</code> и со мной ты сможешь расскрутить свои соц. сети, вы можете заказать накрутку лайков, просмотров, добавление в избраные и т.д.
    <pre>
    Все очень просто:
    </pre>
    
<code>1️⃣<u> С помощью меню выбираешь - «🛒<strong>Сделать заказ</strong>».</u></code>
<code>2️⃣<u> Выбираешь соц. сеть и вводишь какое количество накрутить. Если баланс есть, начинается накрутка.</u></code>
    <i>
При успешном заказе, я пришлю тебе успешное уведомление, при ошибке писать в техническую поддержку: <a href="${process.env.Support_ID}">Support</a>
    </i>
News Telegram: <a href="${process.env.Support_News}">Toolsigram News</a>
</i>`,

    HTML_76_autoLike_bot: `<i>☁️
️<code><pre>Вы будете автоматически получать лайки и просмотры. 
Фото получают лайки, видео получают лайки + просмотры. 
Лайки с гарантией от списаний.
</pre></code>⬇️
❗️Укажите логин в instagram ⬇️

❗️Пример: <code><a>savko</a></code>❗️
    </i>`,

    HTML_76_autoLike_real: `<i>
️<code><pre>Вы будете автоматически получать лайки и просмотры. 
Фото получают лайки, видео получают лайки + просмотры. 
Мы делаем в подарок в два раза больше просмотров.
</pre></code>⬇️
❗️Укажите логин в instagram ⬇️

❗️Пример: <code><a>savko</a></code> ❗️
    </i>`,

    HTML_76_autoLike_bot_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_76_autoLike_bot_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_76_autoLike_real_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_76_autoLike_real_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_76_autoLike_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 20000,</code>
        </i>`,
    HTML_76_autoLike_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 25000,</code>
        </i>`,


    HTML_159_followers_real: `<i>☁️
️<code><pre>Пользователи с аватаркой и фото, часть русскоговорящие. 
В базе около 50.000 подписчиков. 
Списания 5-15%, качество хорошее. 
Старт в течение дня.
</pre></code>⬇️
❗️Укажите логин в instagram ⬇️

❗️Пример: <code><a>savko</a></code> ❗️
    </i>`,
    HTML_159_followers_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 100000,</code>
        </i>`,

    HTML_90_followers_bot: `<i>☁️
️<code><pre>️Боты со всего мира. В базе около 10 000 шт. 
Возможны большие списания со стороны instagram до 90%. 
Закрытые профили не принимаются. У живых списания 5-15%
</pre></code>⬇️
  
❗️Пример: <code><a>savko</a></code> ❗️
    </i>`,
    HTML_90_followers_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 5000,</code>
        </i>`,


    HTML_75_like_bot: `<i>☁️
️<code><pre>У роботов есть только аватарка, пользователи со всего мира. 
Максимальный заказ на одно фото 100 тысяч лайков. 
Лайки с гарантией от списаний
</pre></code>⬇️
<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_75_like_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 20000,</code>
        </i>`,

    HTML_169_like_real: `<i>☁️
️<code><pre>️Русскоязычные аккаунты с аватаркой, у некоторых есть фотографии. 
Рекомендуем оформить для теста 10 шт. 
Лайки с гарантией от списаний
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_169_like_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 25000,</code>
        </i>`,

    HTML_147_video_bot: `<i>☁️
️<code><pre>️Выполнение начинается в течение 5-40 мин., 
статус выполнения может отображаться с задержкой. 
Накрутка на карусели невозможна, указывайте ссылку на видео
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_147_video_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 1000000,</code>
        </i>`,

    HTML_148_video_real: `<i>☁️
️<code><pre>Выполнение начинается в течение 5-40 мин., 
статус выполнения может отображаться с задержкой. 
Накрутка на карусели невозможна, указывайте ссылку на видео
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_148_video_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 1000000,</code>
        </i>`,

    HTML_78_stories: `<i>☁️
️<code><pre>Просмотры Stories выполняются роботами, 
выполнение заказов начинается в течение 5-40 минут. 
Просмотры поступают на все сторис опубликованные за последние 24 часа
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/Ваша_страница</a> </code>
    </i>`,
    HTML_78_stories_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 250,</code>
        <code>max: 6000,</code>
        </i>`,

    HTML_177_saves: `<i>☁️
️<code><pre>Накрутка сохранений в instagram увеличивает шансы попадания в топ. 
Выполняется русскоязычными пользователями
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_177_saves_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 80000,</code>
        </i>`,

    HTML_178_auto_saves: `<i>
️<code><pre>Накрутка сохранений в instagram увеличивает шансы попадания в топ. 
Выполняется русскоязычными пользователями.
</pre></code>⬇️
  
<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_178_auto_saves_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 80000,</code>
        </i>`,

    HTML_153_reach_impressions: `<i>☁️
️<code><pre>Накрутка охвата публикаций. 
Вместе с охватом идут показы. 
Указывайте ссылку на фото или видео
</pre></code>⬇️
  
<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t</a> </code>
    </i>`,
    HTML_153_reach_impressions_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 12000,</code>
        </i>`,

    HTML_95_comments: `<i>☁️
️<code><pre>Комментарии от ботов с вашим текстом, без смайлов. 

Instagram может скрывать часть комментов. 
Накрутка на IGTV не срабатывает.
</pre></code>⬇️
  
<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t</a> </code>
    </i>`,
    HTML_95_comments_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 5,</code>
        <code>max: 1000,</code>
        </i>`,
    HTML_95_comments_arr: `️<i>☁️Введите Каждый новый коммент в скобках. 

Пример: 
(Крутая фотка.)
(Где это ты?.)
(Ответь в директ. Почему ты молчишь?.)
(ты пиздюк!.)

        </i>`,

    HTML_156_auto_stories30: `<i>☁️
️<code><pre>Авто просмотры ваших историй в течение 30 дней, 
просмотры начинают поступать в течение 5-60 минут. 
Ограничений по количеству историй нет.
</pre></code>⬇️

<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/Ваша_страница</a> </code>
    </i>`,
    HTML_156_auto_saves_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 500,</code>
        <code>max: 10000,</code>
        </i>`,


    HTML_100_like_comment: `<i>☁️
️<code><pre>Лайки на комментарий. 

❗️Укажите ссылку на пост. 

</pre></code>⬇️
  
<code>Вставьте ссылку, где будет проходить накрутка</code>

    ❗️Страница должна быть публичной, а не закрытой❗️ 

Пример: <code><a>https://instagram.com/p/9ztjgAuS4t/</a> </code>
    </i>`,
    HTML_100_like_comment_login: `<i>☁️
️<code><pre>
❗️Укажите пользователя которого нужно лайкнуть. 
Старт в течение часа
</pre></code>⬇️
  
Пример: <code><a>durov</a> </code>
    </i>`,
    HTML_100_like_comment_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_203_tiktok_autoLike_bot: `<i>☁️
️<code><pre>Вы будете автоматически получать лайки и просмотры. 
Мы делаем в подарок в два раза больше просмотров.
</pre></code>⬇️
  
❗️Укажите логин в tiktok

Пример: <code><a>https://tiktok.com/@savkoo</a> </code>
    </i>`,
    HTML_203_tiktok_autoLike_bot_amount: `<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 30000,</code>
        </i>`,
    HTML_203_tiktok_autoLike_bot_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_203_tiktok_autoLike_bot_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_204_tiktok_autoLike_real: `<i>☁️
️<code><pre>Вы будете автоматически получать лайки и просмотры. 
Мы делаем в подарок в два раза больше просмотров.
</pre></code>⬇️
  
❗️Укажите логин в tiktok

Пример: <code><a>https://tiktok.com/@savkoo</a> </code>
    </i>`,
    HTML_204_tiktok_autoLike_real_amount: `<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 50000,</code>
        </i>`,
    HTML_204_tiktok_autoLike_real_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_204_tiktok_autoLike_real_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_195_tiktok_followers_real: `<i>☁️
️<code><pre>Живые подписчики, наполненные аккаунты, подписываются на чужие страницы за бонусы .
 Старт в течение 1-2 часов. 
 В базе 5 тыс. исполнителей
</pre></code>⬇️

❗️Укажите логин в tiktok

Пример: <code><a>https://tiktok.com/@savkoo</a> </code>
    </i>`,
    HTML_195_tiktok_followers_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 15,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_139_like_bot: `<i>
☁️❗️Укажите ссылку на видео

Пример: <code><a>https://www.tiktok.com/@savko/video/6740628009834810629</a> </code>
    </i>`,
    HTML_139_like_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 1000,</code>
        </i>`,

    HTML_202_like_real: `<i>
☁️❗️Укажите ссылку на видео

Пример: <code><a>https://www.tiktok.com/@savko/video/6740628009834810629</a> </code>
    </i>`,
    HTML_202_like_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 1000,</code>
        </i>`,

    HTML_163_reposts: `<i>
☁️❗️Укажите ссылку на видео

Пример: <code><a>tiktok.com/@savko/video/6740628009834810629</a> </code>
    </i>`,
    HTML_163_reposts_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 100000,</code>
        </i>`,

    HTML_154_views_bot: `<i>☁️
️<code><pre>Накрутка просмотров в TikTok ботами, 
старт в течение 5-30 минут, скорость до 10 млн. в сутки. 
Максимальный заказ 10 млн. просмотров
</pre></code>⬇️

❗️Укажите ссылку на видео

Пример: <code><a>tiktok.com/@savko/video/6740628009834810629</a> </code>
    </i>`,
    HTML_154_views_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 1000,</code>
        <code>max: 5000000,</code>
        </i>`,

    HTML_196_views_real: `<i>☁️
️<code><pre>Накрутка живых просмотров в TikTok, 
старт в течение 5-30 минут, скорость до 1-2 млн. в сутки. 
Максимальный заказ 100 млн. просмотров
</pre></code>⬇️

❗️Укажите ссылку на видео

Пример: <code><a>tiktok.com/@savko/video/6740628009834810629</a> </code>
    </i>`,
    HTML_196_views_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 1000,</code>
        <code>max: 500000,</code>
        </i>`,

    HTML_39_vkontakte_autoLike_bot: `<i>☁️
️<code><pre>Вы будете автоматически получать лайки (роботы) на последние (уже опубликованные) или будущие посты. 
Лайки начинают поступать в течение 5-30 минут.
</pre></code>⬇️

❗️Укажите ссылку группу

Пример: <code><a>https://vk.com/plus</a> </code>
    </i>`,
    HTML_39_vkontakte_autoLike_bot_amount: `<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 100000,</code>
        </i>`,
    HTML_39_vkontakte_autoLike_bot_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_39_vkontakte_autoLike_bot_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_40_vkontakte_autoLike_real: `<i>☁️
️<code><pre>Вы будете автоматически получать живые лайки на последние (уже опубликованные) или будущие посты. 
Лайки начинают поступать в течение 5-30 минут.
</pre></code>⬇️

❗️Укажите ссылку группу

Пример: <code><a>https://vk.com/plus</a> </code>
    </i>`,
    HTML_40_vkontakte_autoLike_real_amount: `<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 100000,</code>
        </i>`,
    HTML_40_vkontakte_autoLike_real_post_old: `️<code><pre>Выберите на текущие публикации:
        
        Если на текущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,
    HTML_40_vkontakte_autoLike_real_post_new: `️<code><pre>Выберите на будущие публикации:
        
        Если на будущие не нужно, отправьте: 0
        
        </pre></code>⬇️`,

    HTML_33_vkontakte_followers_bot: `<i>☁️
️<code><pre>В нашей базе около 5.000 роботов вконтакте. 
В сутки поступает по 30-70 подписчиков. 
Если нужно быстрее » оформляйте живых. 
Вконтакте может списывать подписчиков
</pre></code>⬇️

❗️Укажите ссылку группу

Пример: <code><a>https://vk.com/plus</a> </code>
    </i>`,
    HTML_33_vkontakte_followers_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 5000,</code>
        </i>`,

    HTML_34_vkontakte_followers_real: `<i>☁️
️<code><pre>В базе около 5 000 живых подписчиков, 
в сутки поступает по 300-600 подписчиков. 
Такая скорость безопасна для вашей страницы, возможны списания
</pre></code>⬇️

❗️Укажите ссылку группу

Пример: <code><a>https://vk.com/plus</a> </code>
    </i>`,
    HTML_34_vkontakte_followers_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 5000,</code>
        </i>`,

    HTML_35_vkontakte_like_bot: `<i>☁️
️<code><pre>Публикация должна быть открыта для всех, комментарии включены. 
Фотографии и посты с закрытыми комментариями удаляются, деньги возвращаются на ваш баланс
</pre></code>⬇️

❗️Укажите ссылку на фото / пост

Пример: <a>https://vk.com/plus?w=wall-76477496_38209</a> 
    </i>`,
    HTML_35_vkontakte_like_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 50000,</code>
        </i>`,

    HTML_36_vkontakte_like_real: `<i>☁️
️<code><pre>Публикация должна быть открыта для всех, 
комментарии включены. 
Фотографии и посты с закрытыми комментариями удаляются, 
деньги возвращаются на ваш баланс
</pre></code>⬇️

❗️Укажите ссылку на фото / пост

Пример: <code><a>https://vk.real/real?w=wall-76477496_38209</a> </code>
    </i>`,
    HTML_36_vkontakte_like_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 50000,</code>
        </i>`,

    HTML_37_vkontakte_friends_bot: `<i>☁️
️<code><pre>Роботы могут стать собачками. 
Вконтакте может списывать некоторых пользователей прямо во время накрутки, заказывайте с запасом.
</pre></code>⬇️

❗️Укажите ссылку на профиль

Пример: <code><a>https://vk.com/durov</a> </code>
    </i>`,
    HTML_37_vkontakte_friends_bot_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 5000,</code>
        </i>`,

    HTML_38_vkontakte_like_real: `<i>☁️
️<code><pre>У вас должно быть как минимум 10 записей на стене, иначе заказ будет отменён, а деньги вернутся на баланс на сайте.
 Вконтакте может списывать подписчиков
</pre></code>⬇️

❗️Укажите ссылку на профиль

Пример: <code><a>https://vk.com/durov</a> </code>
    </i>`,
    HTML_38_vkontakte_like_real_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 20,</code>
        <code>max: 5000,</code>
        </i>`,

    HTML_161_vkontakte_video: `<i>☁️
❗️Укажите ссылку на видео

Пример: <a>https://vk.com/video-76477496_38209</a> 
    </i>`,
    HTML_161_vkontakte_video_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 2000,</code>
        </i>`,


    HTML_45_vkontakte_reposts: `<i>
☁️Репосты выполняются офферами, вконтакте может списывать часть репостов.
Заказывайте с большим запасом


❗️Укажите ссылку на фото / пост

Пример: <code><a>https://vk.com/wall-76477496_38209</a> </code>
    </i>`,
    HTML_45_vkontakte_reposts_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 5,</code>
        <code>max: 5000,</code>
        </i>`,


    HTML_42_facebook_likePage: `<i>
☁️Старт в течение дня. Скорость не более 100 шт. в сутки. 
Принимаются только русскоязычные страницы. 
Возможны списания со стороны facebook


❗️Укажите ссылку на fanpage (страницу)

Пример: <code><a>https://www.facebook.com/audi/</a> </code>
    </i>`,
    HTML_42_facebook_likePage_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 5000,</code>
        </i>`,

    HTML_44_facebook_joinGro: `<i>
☁️Заказы в facebook проходят модерацию и начинают выполняться в течение дня. 
Скорость не более 100 подписчиков в сутки. 
Возможны списания со стороны facebook


❗️Укажите ссылку на группу

Пример: <code><a>https://www.facebook.com/groups/285807801892928/</a> </code>
    </i>`,
    HTML_44_facebook_joinGro_amount: `️<i>☁️Введите необходимое количество:
       <code>min: 10,</code>
       <code>max: 10000,</code>
        </i>`,

    HTML_43_facebook_friends: `<i>
☁️Заказы в facebook проходят модерацию и начинают выполняться в течение дня. 
Скорость не более 100 подписчиков в сутки. 
Возможны списания со стороны facebook


❗️Укажите ссылку на личный профиль

Пример: <code><a>https://www.facebook.com/zuck</a> </code>
    </i>`,
    HTML_43_facebook_friends_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 10000,</code>
        </i>`,


    HTML_41_facebook_likePhPo: `<i>
☁️Лайки начинают поступать в течение дня. 
В сутки можно накрутить около 1-3 тысяч лайков на фото или пост. 
Возможны небольшие списания со стороны facebook


❗️Укажите ссылку на фото/пост

Пример: <code><a>https://www.facebook.com/aleksandrrevvaofficial/videos/1346619428786452/</a></code> 
    </i>`,
    HTML_41_facebook_likePhPos_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 10000,</code>
        </i>`,


    HTML_145_odnoklassniki_followers: `<i>☁️
❗️Укажите ссылку на одноклассники

Пример: <code><a>http://odnoklassniki.ru/group/52311784423583</a> </code>
    </i>`,
    HTML_145_odnoklassniki_followers_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 100,</code>
        <code>max: 10000,</code>
        </i>`,


    HTML_31_odnoklassniki_friends: `<i>☁️
❗️Укажите ссылку на одноклассники

Пример: <code><a>https://ok.ru/fkirkorov.official</a></code>
    </i>`,
    HTML_31_odnoklassniki_friends_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 50,</code>
        <code>max: 2000,</code>
        </i>`,

    HTML_144_odnoklassniki_like: `<i>☁️
Классы выполняются пользователями из России и СНГ. В базе около 10 000 исполнителей.

❗️Укажите ссылку на одноклассники

Пример: <code><a>https://ok.ru/otserdt/album/54470853722124/834908041228</a> </code>
    </i>`,
    HTML_144_odnoklassniki_like_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 50,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_146_odnoklassniki_reposts: `<i>☁️
Вашей публикацией поделятся у себя на странице или в группе


❗️Укажите ссылку на одноклассники

Пример: <code><a>https://ok.ru/otserdt/album/54470853722124/834908041228</a> </code>
    </i>`,
    HTML_146_odnoklassniki_reposts_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 50,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_3_twitter_followers: `<i>☁️
❗️Укажите ссылку на twitter


Пример: <code><a>https://twitter.com/durov/</a> </code>
    </i>`,
    HTML_3_twitter_followers_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_4_twitter_retweets: `<i>☁️
❗️Укажите ссылку на твит


Пример: <code><a>https://twitter.com/durov/status/733008251466317828</a></code>
    </i>`,
    HTML_4_twitter_retweets_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 50,</code>
        <code>max: 10000,</code>
        </i>`,

    HTML_16_youtube_followers: `<i>☁️
YouTube может списывать от 5 до 80% подписчиков, 
таким образом они борются с накруткой. 
Заказывайте с запасом


❗️Укажите ссылку на канал

Пример: <code><a>https://www.youtube.com/user/kvn</a> </code>
    </i>`,
    HTML_16_youtube_followers_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 300000,</code>
        </i>`,

    HTML_14_youtube_likes: `<i>☁️
YouTube может списывать некоторые лайки, т
аким образом они борются с накруткой. 
Заказывайте с запасом


❗️Укажите ссылку на видео

Пример: <code><a>https://www.youtube.com/watch?v=wsYDuUdj2Ck</a> </code>
    </i>`,
    HTML_14_youtube_likes_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 1000,</code>
        </i>`,

    HTML_15_youtube_dislikes: `<i>☁️
YouTube может списывать некоторые дизлайки, 
таким образом они борются с накруткой. 
Заказывайте с запасом


❗️Укажите ссылку на видео

Пример: <code><a>https://www.youtube.com/watch?v=wsYDuUdj2Ck</a> </code>
    </i>`,
    HTML_15_youtube_dislikes_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 10,</code>
        <code>max: 1000,</code>
        </i>`,


    HTML_25_youtube_views: `<i>☁️
Быстрый старт. Скорость 5 - 10 тыс. в сутки. 
(глубина просмотров 10 сек. - 3 мин.) 
Мин заказ 1 тыс. Возможны списания, авто докрутка 20 дней. 
Просмотры со всего мира


❗️️Укажите ссылку на видео

Пример: <code><a>https://www.youtube.com/watch?v=wsYDuUdj2Ck</a> </code>
    </i>`,
    HTML_25_youtube_views_amount: `️<i>☁️Введите необходимое количество:
        <code>min: 1000,</code>
        <code>max: 100000,</code>
        </i>`,

    HTML_number_check: `️<i>❗️️Нужно ввести число❗️
        <code>Например: 1</code>
        </i>`,
    HTML_link_chek: `️<i>❗Проверте ссылку❗️
        <code>Например: </code>
        </i>`,

    HTML_min_amount_check: `️<i>❗Минимальная сумма пополнения: </i>`,
    HTML_min_add_funds_check: `️<i><code>10 руб</code></i>`,
    HTML_min_add_funds_button: `️<i>Для пополнения счета на </i>`,
    HTML_add_funds: `<i><code>Введите сумму для пополнения:</code></i>`,
    HTML_add_funds_notif: `<i><code>Средства успешно зачисленны! Ваш баланс: </code></i>`,








    HTML_13587_telegram_start: `<i>☁️
️<code><pre>Обычная накрутка подписчиков на канал в Телеграм + обычная плавающая скорость
</pre></code>⬇️

❗️Укажите ссылку Telegram ⬇️


❗️Пример 1: <code><a>https://t.me/*******/</a></code>❗️
❗️Пример 2: <code><a>https://t.me/joinchat/*******/</a></code>❗️
❗️Пример 3: <code><a>@*******</a></code>❗️
    </i>`,
    HTML_13587_telegram_start_amount: `️<i>☁️Введите необходимое количество:
        <code>❗Обратите внимание шаг: 50 (250,300,350..)❗️</code>
        <code>min: 250,</code>
        <code>max: 100000000,</code>
        </i>`,

};